export const faq = [
  {
    question: "Где можно ознакомиться с правилами и условиями?",
    answer: "Правила доступны по",
    link: "https://augustmovie.ru/doc/vkrules.docx",
  },

  {
    question: "Кто является организатором розыгрышей?",
    answer: "ООО «Медиа Решения»",
    link: null,
  },

  {
    question: "Какой период проведения розыгрыша?",
    answer:
      "Срок выполнения условий Акции: с 15.09.2025 г. (00:00 по Московскому времени) по 05.10.2025 г. (23:59 по Московскому времени). Срок определения и объявления Победителей: 06.10.2025 г. ",
    link: null,
  },

  {
    question: "Кто может участвовать?",
    answer:
      "В конкурсе могут принимать участие все желающие, кому исполнилось 16 лет, резиденты РФ",
    link: null,
  },
];
