export const faq = [
  {
    question: "Кто является организатором розыгрышей",
    answer:
      "В конкурсе могут принимать участие все желающие, кому исполнилось 16 лет, резиденты РФ",
  },

  {
    question: "Какой период проведения розыгрыша?",
    answer:
      "В конкурсе могут принимать участие все желающие, кому исполнилось 16 лет, резиденты РФ",
  },

  {
    question: "Кто может участвовать?",
    answer:
      "В конкурсе могут принимать участие все желающие, кому исполнилось 16 лет, резиденты РФ",
  },
];
